<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!doctype html>
<html lang="ko">
<head>

	<script type="text/javascript">		
		function goDown(f,d){
			location.href = "/include/new_fix_file_download.jsp?file="+encodeURI(encodeURIComponent(f))+"&path="+d;
		}
	</script>

</head>
<body>

	<div class="wrap">
                <div class="sub__header">
                    <h2>인권경영</h2>
                </div>
                <div class="company__content company__management">
                    <div class="categoryBtn flex">
                        <a href="javascript:fn_MoveUrl('7','7','0')">인권경영 선언문(CEO 메시지)</a>
                        <a href="javascript:fn_MoveUrl('7','7','1')" class="active">인권경영규범</a>
                        <a href="javascript:fn_MoveUrl('7','7','2','/com/comhuman.c')">인권경영 게시판</a>
                    </div>
                    <div class="cont">
                        <div class="frame-content mb-12">
                            <img src="${pageContext.request.contextPath}/resource/assets//images/frame-top.png" alt="" class="frame-top">
                            <img src="${pageContext.request.contextPath}/resource/assets//images/frame-bottom.png" alt="" class="frame-bottom">
                            <div class="cont">
                                <h2>인권경영 규범</h2>
                                <img src="${pageContext.request.contextPath}/resource/assets//images/frame-deco.png" alt="">
                                <div class="orgname">
                                    <div class="img">
                                        <img src="${pageContext.request.contextPath}/resource/assets//images/7-logo.png" alt="">
                                    </div>
                                    <div class="info">
                                        <p>
                                            <span>한국장기조직기증원(KODA)은</span><br/>
                                            장기·조직의 기증 활성화를 통하여 국민의 건강권 증진에 이바지함을 사명으로 하고 있습니다.<br/>
                                            이를 위하여 우리는 인간의 존엄과 가치를 보장하는 “인권경영선언문”을 공표하고,<br/>
                                            이를 모든 임직원이 지켜야 할 행동규범 및 가치판단 기준으로 삼아 실천을 다짐합니다.
                                        </p>
                                    </div>
                                </div>
                                <ul class="dajim">
                                    <li>우리는 인권을 최고의 가치로 삼아 경영을 한다.</li>
                                    <li>우리는 임직원을 포함한 모든 이해관계자에 대하여 인종, 종교, 장애, 성별, 학력, 나이, 정치적 견해 등을 이유로 차별하지 않는다.</li>
                                    <li>우리는 직원의 결사 및 단체교섭의 자유를 보장한다.</li>
                                    <li>우리는 직원들에게 산업안전 및 건강권을 보장한다.</li>
                                    <li>우리는 사업수행 과정에 있어서 모든 이해관계자의 인권을 존중한다.</li>
                                    <li>우리는 사업추진 과정에서 취득하는 개인정보와 업무 관련 정보를 보호하기 위해 노력한다.</li>
                                    <li>경영정보를 투명하게 공개하고 국민과 고객의 정보 접근권을 최대한 보장한다.</li>
                                    <li>사업추진 과정에서 발생하는 인권침해에 대하여 신속하고 적절한 구제 조치를 제공하며, 사전 예방을 위해서도 적극 노력한다.</li>
                                </ul>
                                <div class="foot mt-8">
                                    <p>
                                        2019년 9월 25일<br/>
                                        <strong>(재)한국장기조직기증원 임직원 일동</strong>
                                    </p>
                                </div>
                            </div>
                        </div>
                        <div class="row">
                            <h4 class="subTit">인권경영시행지침</h4>
                            <p class="text-right mb-8">제정 2019.09.30. 지침 제49호</p>
                            <div class="guidelines" style="white-space:pre-line;">
                                <strong>제1장 총칙</strong>

제1조(목적) 이 지침은 (재)한국장기조직기증원(이하 “기증원”이라 한다)의 임직원을 비롯한 모든 이해관계자의 인권 보호 및 증진에 관한 정책의 수립 및 시행, 그 밖에 필요한 사항을
정함을 목적으로 한다.
제2조(적용범위) 이 지침은 기증원의 모든 임직원 및 기증원의 경영활동과 관련된 이해관계자 등에 적용한다.
제3조(정의) 이 지침에서 사용하는 용어의 뜻은 다음 각 호와 같다.
1. “인권”이란「대한민국헌법」및 법률에서 보장하거나 대한민국이 가입·비준한 국제인권조약 및 국제관습법에서 인정하는 인간으로서의 존엄과 가치 및 자유와 권리를 말한다.
2. “인권경영”이란 기증원에 의한 인권침해 발생을 예방하고 인권친화적인 경영활동을 수행하는 것으로써, 기증원이 인권정책선언을 하고 인권실천·점검의무를 이행하며, 인권침해
       피해자에 대한 구제절차를 제공하는 것을 말한다.
3. “임직원”이란 기증원에 근무하는 임원과 직원(비정규직 포함)을 말한다.
4. “이해관계자”란 기증원의 경영활동에 영향을 받는 자로서 장기·조직 기증 관련 기관의 직원, 장기·조직 기증자의 유가족, 업무상 계약 관계에 의한 개인 또는 법인의 직원 등을 말한
       다.


<strong>제2장 인권경영 일반원칙</strong>

제4조(고용상의 비차별) 기증원은 인종, 종교, 장애, 성별, 학력, 나이, 신체적 조건, 출신 국가, 출신 지역, 정치적 견해 등을 이유로 직원의 고용, 승진, 교육 등에서 차별대우를 하지 않는
다.
제5조(결사 및 단체교섭의 자유보장) ① 기증원은 직원들이 자유롭게 노동조합을 결성하는 것을 보장하며 노동조합의 가입이나 활동을 이유로 불이익을 주지 않는다.
② 기증원은 근로자 대표를 통해 단체교섭할 권리를 보장해야 하며, 기증원은 정당한 이유 없이 단체교섭을 거부해서는 안 되며 단체교섭의 결과를 존중하고 성실하게 이행해야 한다.
제6조(강제 및 아동노동 금지) ① 기증원은 직원의 자유의사에 어긋나는 어떠한 형태의 강제노동을 금지한다.
② 기증원은 합법적으로 연소자에게 노동을 시킬 경우 이들에게 교육기회의 보장과 안전에 대한 별도의 배려를 하여야 한다.
     단, 어떠한 경우에도 15세 이하의 아동을 고용하여 노동하도록 해서는 안 된다.
제7조(산업안전보장) ① 기증원은 직원들에게 안전하고 위생적인 작업환경을 제공해야 하며, 직원들이 위험한 작업환경에서 근무하는 경우에는 별도의 안전장구와 안전교육을 제공
해야 한다.
② 기증원은 작업장에서 발생한 사고나 질병에 대해서는 적절한 보상 등의 조치를 신속히 제공해야 한다.
제8조(이해관계자 등 인권보호) ① 기증원은 장기·조직 기증자의 유가족을 지원함에 있어서 차별하여서는 아니 된다.
② 기증원과 업무상 계약 관계에 의한 개인 또는 법인의 직원 등에게 인권침해가 발생하지 않도록 해야 한다.
제9조(정보인권 보호) 기증원의 임직원은 「개인정보 보호법」등 개인정보 관련 법률에 따라 경영활동 중 취득한 개인정보를 보호해야 한다.
제10조(여성권리 및 모성보호) 기증원은 채용 및 승진 등에 있어서 성차별적인 제도와 관행을 개선하고, 여성 노동자의 모성보호와 일·가정 양립을 위해 노력한다.
제11조(직원의 인권 보호) 기증원은 모든 직원의 인격권, 건강권, 휴식권 등 우호적 노동환경 조성을 위한 적극적 인권보호 의무를 지닌다.
제12조(이해관계자와의 소통) 기증원은 다양한 이해관계자에게 기증원의 인권경영정책을 알리고 상호협력을 통한 이행을 위해 적극적으로 소통한다.
제13조(구제조치) 기증원은 사업 과정에서 발생하는 인권 침해에 대해 신속하고 적절한 구제 조치를 제공한다.


<strong>제3장 인권경영 체계</strong>

제14조(인권경영선언문) 기증원은 경영활동에서 인간의 존엄과 가치를 보장하기 위하여 별표 1의 인권경영선언문을 선포하며,
임직원은 인권경영선언문을 인권경영의 행동규범 및 가치 판단 기준으로 하여 실천한다.
제15조(인권경영계획 수립) 원장은 인권경영을 효과적으로 추진하기 위하여 다음 각 호의 사항을 포함한 인권경영계획을 수립한다.
1. 인권경영의 추진방향
2. 인권경영 추진과제 및 실행전략
3. 인권영향평가 시행계획
4. 그 밖에 인권보호와 증진을 위하여 필요한 사항
제16조(인권경영 주관부서) 제15조 각 호의 사항을 포함한 인권경영 사무전반을 담당하는 인권경영 주관부서는 총무인사팀으로 한다.
제17조(인권경영책임자) 원장은 제15조 각 호의 사항을 포함한 인권경영 사무전반을 책임지고 수행할 수 있도록 인권경영책임자를 두며,동 책임자는 운영지원본부장으로 한다.
제18조(인권교육) 원장은 직원을 대상으로 연 1회 이상의 인권교육을 실시하여야 하며,사이버교육 또는 집합교육 등 적절한 방법으로 실시할 수 있다.


<strong>제4장 인권경영위원회</strong>

제19조(인권경영위원회 설치 등) ① 기증원은 인권경영의 효율적 추진을 위하여 인권경영위원회(이하 “위원회”라 한다)를 둔다.
② 위원회는 임직원을 포함한 이해관계자의 인권보호 및 증진을 위하여 다음 각 호의 업무를 수행한다.
1. 인권경영 추진에 관한 제도, 정책, 개선 등에 필요한 사항에 권고 또는 의견 표명
2. 인권영향평가 시행 및 그 결과에 대한 조치사항 권고
3. 인권침해행위에 대한 조사와 구제 심의
4. 그 밖에 원장 또는 위원장이 인권보장과 향상을 위하여 필요하다고 결정한 사항
제20조(구성) 위원회는 다음과 같이 구성한다.
1. 위원회는 위원장 1인 및 외부위원 2인을 포함하여 5인의 위원으로 구성한다.
2. 위원장은 인권경영책임자가 되며, 내부위원은 기증관리본부장 및 근로자 대표가 추천하는 자로 한다.
3. 외부위원은 기증자 유가족, 법률 전문가, 대한이식학회 회원, 관련 공무원 및 인권 전문가 등을 대상으로 2인을 위촉하며,
    그 임기는 2년으로 하되 공무원인 경우는 해당 직위 재임기간으로 한다.
4. 위원회의 사무를 처리하기 위하여 간사 1인을 두며, 간사는 총무인사팀장으로 한다.
제21조(소집 및 회의) 위원회의 소집과 회의는 다음 각 호에 의한다.
1. 위원회의 회의는 정기회의와 임시회의로 구분하며, 정기회의는 연 1회 이상 개최하여야 하며, 임시회의는 원장 또는 위원장이 필요하여 소집할 경우와 재적위원 3분의 1 이상의 요구
     가 있을 경우에 개최한다.
2. 위원회를 소집하는 경우 일시, 장소, 회의의 목적 및 주요내용 등을 작성하여 회의 개최일 5일전까지 각 위원에게 통지하여야 한다.다만, 긴급을 요하거나 부득이한 사유가 있을 때에
     는 예외로 할 수 있다.
3. 위원회의 회의는 재적위원 과반수의 출석과 출석위원 과반수의 찬성으로 의결한다.
4. 위원회의 회의는 소집회의를 원칙으로 하되 의결사항이 경미하거나 긴급을 요하는 경우에는 서면심의에 의한 의결을 할 수 있다.
    이 경우 재적위원 과반수의 찬성으로 의결한다.
5. 위원회의 회의에 출석한 외부위원에게는 예산의 범위에서 수당과 여비를 지급할 수 있다.
제22조(의견청취) 위원장은 필요한 경우 회의안건의 당사자 또는 관련자를 출석하게 하여 의견을 청취할 수 있다.
제23조(이익 충돌 회피) 위원장은 특정 안건과 이해관계가 있는 위원에 대하여는 해당 안건논의에서 배제하여야 한다.
제24조(비밀누설 금지) 위원회의 회의에 참석한 위원 및 관련자는 위원회와 관련하여 알게 된 비밀을 누설해서는 아니 된다.
제25조(위원의 해촉) 원장은 위원이 다음 각 호의 어느 하나에 해당하는 경우에는 임기만료 전이라도 해당위원을 해촉할 수 있다.
1. 임무를 성실히 수행하지 아니한 때
2. 직무상 알게 된 비밀을 누설한 때
3. 질병 등의 사유로 직무를 수행하기 어려운 때
4. 인권침해에 연루된 경우
5. 외부위원이 선임 당시의 직위(신분)에서 변동사항이 발생하였을 때
6. 그 밖의 품위 손상 등으로 직무수행이 적합하지 않다고 판단되는 때


<strong>제5장 인권영향평가</strong>

제26조(인권영향평가) ① 기증원은 특정 정책이나 사업을 대상으로 인권영향평가를 실시할 수 있다.
② 인권영향평가는 인권경영담당부서에서 주관하며 평가를 위하여 관련 자료를 각 부서에 요구할 수 있다.
③ 위원회는 인권영향평가의 결과를 바탕으로 원장에게 필요한 조치를 권고할 수 있다.
④ 인권영향평가에 대한 세부 절차와 방법은 사안에 따라 원장이 별도 계획을 수립하여 실시할 수 있다.
제27조(인권영향 이행사항 점검 및 공시) 인권경영책임자는 기증원의 인권경영 이행현황을 정기적으로 확인하기 위하여 별지 제1호서식의 인권영향평가 체크리스트에 의한 자체점검
을 연 1회 실시하고, 그 결과를 홈페이지에 공시하여야 한다.


<strong>제6장 인권침해구제 </strong>

제28조(인권침해행위의 신고 및 접수) ① 인권침해 또는 차별행위를 당한 사람(이하 “피해자”라 한다) 또는 그 사실을 알고 있는 사람이나 단체는 인권경영책임자 또는 총무인사팀장
(이하 “인권피해접수자”라 한다)에게 별지 제2호서식 인권침해신고서에 의하여 신고할 수 있다.
② 인권피해접수자는 인권침해나 차별행위(이하 “인권침해행위”라 한다)로 신고 받은 사건에 대하여 접수하고 처리 하여야 한다.
     다만 다음 각 호의 어느 하나에 해당하는 경우 그러하지 아니한다.
1. 신고의 내용이 명백히 거짓이거나 이유가 없다고 인정되는 경우
2. 피해자가 아닌 사람이 한 신고에서 피해자가 조사를 원하지 아니하는 것이 명백한 경우
3. 신고의 원인이 된 사실이 발생한 날부터 1년 이상 지나 신고한 경우. 다만, 신고의 원인이 된 사실에 관하여 공소시효 또는 민사상 시효가 완성되지 아니한 사건으로서 위원회가 조사
     하기로 결정한 경우에는 그러하지 아니하다.
4. 신고가 제기될 당시 진정의 원인이 된 사실에 관하여 법원 또는 수사기관의 수사 또는 그 밖의 법률에 따른 권리구제 절차가 진행 중이거나 종결된 경우. 다만, 수사기관이 인지하여
     수사 중인 「형법」 제124조(불법체포, 불법감금) 및 제125조 (폭행, 가혹행위)의 죄에 해당하는 사건과 같은 사안에 대하여 위원회에 진정이 접수된 경우에는 그러하지 아니하다.
5. 신고가 익명이나 가명으로 제출된 경우
6. 신고가 위원회가 조사하는 것이 적절하지 아니하다고 인정되는 경우
7. 신고인이 진정을 취하한 경우
8. 위원회가 접수를 취소한 사건을 같은 사실에 대하여 다시 신고한 경우
9. 신고의 취지가 그 신고의 원인이 된 사실에 관한 법원의 확정판결에 반하는 경우
제29조(인권침해행위의 처리) ① 인권피해접수자는 인권침해행위로 신고·접수 된 사건에 대하여 즉시 조사를 하고 인권침해 여부를 확인하여 인권침해행위가 있다고 판단한 경우 근
거 자료를 첨부하여 원장 및 위원장에게 보고하고 위원장의 승인을 얻어 즉시 보강 조사 또는 위원회 상정을 결정하여야 하며, 접수 및 관리상황 등을 별지 제3호서식의 인권침해사항
접수 및 처리대장에 의하여 관리하여야 한다.
② 위원장은 인권침해행위 안건의 공정한 처리를 위하여 필요한 경우 위원회의 심의를 거처 처리하게 할 수 있다.
③ 다만 제기된 인권침해행위가 기증원의 소관사항이 아니거나 인권침해행위와 연관이 없다고 판단되는 경우 관계기관 (국가인권위원회 등)에 해당 사항을 이관할 수 있다.
제30조(조사의 방법) ① 위원회는 다음 각 호에서 정한 방법으로 접수된 사건에 관하여 조사할 수 있다.
1. 신고인ㆍ피해자ㆍ피신고인(이하 "당사자"라 한다) 또는 관계인에 대한 출석 요구, 진술 청취 또는 진술서 제출 요구
2. 당사자, 관계인 또는 관계 기관 등에 대하여 조사 사항과 관련이 있다고 인정되는 자료 등의 제출 요구
3. 조사 사항과 관련이 있다고 인정되는 장소, 시설 또는 자료 등에 대한 현장조사 또는 감정
4. 당사자, 관계인 또는 관계 기관 등에 대하여 조사 사항과 관련이 있다고 인정되는 사실 또는 정보의 조회
② 위원회는 조사를 위하여 필요하다고 인정하면 일정한 장소 또는 시설을 방문하여 장소, 시설 또는 자료 등에 대하여 현장조사 또는 감정을 할 수 있다.
③ 제1항제1호에 따라 진술서 제출을 요구받은 사람은 14일 이내에 진술서를 제출하여야 한다.
④ 제1항에 따른 피신고인에 대한 출석 요구는 인권침해행위나 차별행위를 한 행위 당사자의 진술서만으로는 사안을 판단하기 어렵고, 인권침해행위나 차별행위가 있었다고 볼만한
     상당한 이유가 있는 경우에만 할 수 있다.
제31조(결정) ① 위원회는 상정된 인권침해 사건을 조사·심의한 경우에는 그 결과를 신고자 또는 이해관계자에게 별지
제4호서식의 인권침해 심의결정서에 의하여 통보하여야 한다.
다만, 다음 각 호의 어느 하나에 해당하는 경우에는 기각 결정을 한다.
1. 사건의 내용이 사실이 아님이 명백하거나 사실이라고 인정할 만한 객관적인 증거가 없는 경우
2. 조사 결과 인권의 침해나 차별행위에 해당하지 아니하는 경우
3. 이미 피해회복이 이루어지는 등 별도의 구제조치가 필요하지 않다고 인정되는 경우
② 위원장은 위원회에서 심의·의결한 사항을 즉시 원장에게 보고하여야 하며, 필요시에는 원장에게 인권침해 행위에 대한 시정 및 조치를 권고할 수 있다.
제32조(신고인의 신분보장) ① 위원회의 위원은 인권침해행위에 대한 신고인과 신고내용에 대하여 비밀을 보장하여야 하며, 신고인이 신고에 따른 불이익을 받지 아니하도록 필요한
조치를 취하여야 한다. 다만, 신고 내용이 신고자 상대방을 음해하거나 무고가 명백한 경우에는 그러하지 아니한다.
② 직무상 또는 우연히 신고자의 신분을 인지한 임직원은 신고자의 신분을 공개하여서는 아니 된다.
③ 신고자의 신분이 공개된 때에는 기증원은 그 경위를 조사하여야 하며, 조사 결과 신분공개에 책임이 있는 자에 대하여 징계 등 필요한 조치를 취하여야 한다.
④ 제1항에도 불구하고 불이익을 받은 신고인은 국가인권위원회에 보고 및 불이익의 구제 등을 요청할 수 있으며, 이 경우 위원장과 인권경영책임자는 적극 협조하여야 한다.
제33조(인권침해여부에 대한 상담) 임직원은 직무를 수행하면서 지침 위반 여부가 분명하지 아니할 때에는 인권경영책임자 또는 총무인사팀장과 상담한 후 처리할 수 있다.
제34조(시정과 조치) 기증원은 인권침해 사실 및 지침 위반 사항에 대하여 시정하여야 하고, 고의 또는 과실로 인권침해 행위를 한 임직원에 대하여는 인사조치 및 재발방지 교육 등
필요한 조치를 하여야 한다.


<strong>제7장 보칙</strong>

제35조(기타) 이 지침에서 정하지 아니한 사항 외에 인권경영과 관련하여 필요한 사항은 원장 또는 위원회에서 정하는 바에 따른다.

부 칙 <2019.09.30>

이 지침은 공포일부터 시행한다.

                            </div>

                            <div class="borderBtn flex">
                                <a href="javascript:goDown('인권경영시행지침(2019.9.30. 제정).hwp','/upFile/');" class="blue flex ml-auto items-center">
                                    <i>
                                        <img src="${pageContext.request.contextPath}/resource/assets//images/i-data-blue.png" alt="">
                                    </i>인권경영시행지침(2019.9.30. 제정) 다운로드
                                </a>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
	
</body>
</html>
